var introduction = {
    fcbc:
      '翡翠白菜，又稱“翠玉白菜”，現藏臺北故宮博物館。其材質為緬甸翡翠玉，高18.7厘米，寬9.1厘米，厚度為5.07厘米，是比較有代表性的清晚期翡翠制品。作品采用了俏色巧雕的玉雕工藝，潔白的菜身與翠綠的菜葉相映成趣，菜葉上還巧雕了兩只螽斯與蝗蟲，遠遠看去就像是壹顆真正的白菜。',
    jqmd:
      '金漆木雕大神龛，民国廿四年文物，高330厘米，宽231厘米，深145厘米。这件神龛采用多层次镂通雕技艺，是潮州木雕的代表作品。金漆木雕大神龛，体量庞大、雕饰精美，为潮州木雕的佳品。它以木为纸，化木成金，采用多层次镂通雕，密而不乱。人物如生，潮剧戏起，花开富贵，鸟上枝头，再现了古人美好的原始信念。',
    syfz:
      '四羊青铜方尊，在现存商代青铜方尊之中体型最大。造型雄奇，肩部、腹部与足部作为一体被巧妙地设计成四只卷角羊，各据一隅，在庄静中突出动感，匠心独运。整器花纹精丽，线条光洁刚劲。通体以细密云雷纹为地，颈部饰由夔龙纹组成的蕉叶纹与带状饕餮纹，肩上饰四条高浮雕式盘龙，羊前身饰长冠鸟纹，圈足饰夔龙纹。方尊边角及各面中心线，均置耸起的扉棱，既用以掩盖合范痕迹，又可改善器物边角的单调，增强了造型气势，浑然一体。',
  }

var Goods = {
  tao_fcbc:'https://detail.tmall.com/item.htm?id=41971811710&ali_trackid=2:mm_99396806_46570087_81282000356:1561277829_175_2086987417&spm=a231o.7712113/g.1004.1&pvid=200_11.27.53.96_242623_1561277822248',
  jing_fcbc:'https://item.jd.com/10502673900.html',
  tao_jqmd:'https://item.taobao.com/item.htm?id=559302804234&ali_trackid=2:mm_99396806_46570087_81282000356:1561871679_154_773605623&spm=a231o.7712113%2Fg.1004.1&pvid=200_11.15.192.192_81602_1561871669931',
  jing_jqmd:'https://item.jd.com/43078768707.html',
  tao_syfz:'https://item.taobao.com/item.htm?id=576984716473&ali_trackid=2:mm_99396806_46570087_81282000356:1561871186_228_1894150785&spm=a2e2e.10720394%2Fd1.90200100.1',
  jing_syfz:'https://item.jd.com/13825891593.html',
}

// var ulrOfImage = {
//   unnice:'',
// }

  export { introduction , Goods }
