var introduction = {
    fcbc:
      '翡翠白菜，又稱“翠玉白菜”，現藏臺北故宮博物館。其材質為緬甸翡翠玉，高18.7厘米，寬9.1厘米，厚度為5.07厘米，是比較有代表性的清晚期翡翠制品。作品采用了俏色巧雕的玉雕工藝，潔白的菜身與翠綠的菜葉相映成趣，菜葉上還巧雕了兩只螽斯與蝗蟲，遠遠看去就像是壹顆真正的白菜。',
    jqmd:
      '金漆木雕大神龛，民国廿四年文物，高330厘米，宽231厘米，深145厘米。这件神龛采用多层次镂通雕技艺，是潮州木雕的代表作品。金漆木雕大神龛，体量庞大、雕饰精美，为潮州木雕的佳品。它以木为纸，化木成金，采用多层次镂通雕，密而不乱。人物如生，潮剧戏起，花开富贵，鸟上枝头，再现了古人美好的原始信念。',
    qie:
      '企鹅电竞是腾讯旗下规模最大的移动电竞平台。其定位于电竞生态的“连接器”，整合腾讯网、QQ手游、腾讯互娱团队资源，与QGC、TGA等职业电竞赛事深度合作，同时汇聚海量大牌游戏主播，集手游职业竞赛、互动视频直播、游戏礼包分享等功能于一身，为玩家用户提供一站式的次世代移动电竞体验。',
    chushou:
      '触手TV是杭州开迅科技有限公司旗下直属的弹幕式手机游戏直播平台。以游戏直播为主，涵盖天天酷跑、全民枪战、我的世界等游戏直播内容。',
    yy:
      'YY直播 ，隶属于欢聚时代YY娱乐事业部，是国内网络视频直播行业的奠基者。目前YY直播是一个包含音乐、科技、户外、体育、游戏等内容在内的国内最大全民娱乐直播平台，注册用户达到10亿人，月活跃用户达到1.22亿。其最早建立在一款强大的富集通讯工具——YY语音的平台基础上。'
  }

// var ulrOfImage = {
//   unnice:'',
// }

  export { introduction }
